{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "A modular frame which has been infused with lithium making it flexible yet extremely lightweight without affecting its strength."
			},
			"Translation":
			{
				"Text": "Un cadre modulaire imprégné de lithium, ce qui le rend flexible et léger sans affecter sa résistance."
			},
			"Key": "desc-li-modularframelightweight-desc"
		},
		{
			"Source":
			{
				"Text": "A more advanced battery with higher capacity and better energy conversion efficiency. Primarily used as fuel for Drones and vehicles."
			},
			"Translation":
			{
				"Text": "Une batterie avancée avec une capacité plus élevée et une meilleure efficacité de conversion d'énergie. Principalement utilisée comme carburant pour les drones et les véhicules."
			},
			"Key": "desc-lithiumbattery-desc"
		},
		{
			"Source":
			{
				"Text": "A processing unit made out of reinforced aluminum plate via FICSIT proprietary quantum encryption algorithm, and a crystal infused with dark matter serving as its logical core. Working on a quantum level it simplifies qubit computing."
			},
			"Translation":
			{
				"Text": "Un processeur fabriqué à partir d'une plaque d'aluminium renforcée par l'algorithme de cryptage quantique exclusif de FICSIT, et un cristal infusé de matière noire comme noyau logique. Fonctionnant au niveau quantique, elle simplifie le calcul des qubits."
			},
			"Key": "desc-quantumchip-desc"
		},
		{
			"Source":
			{
				"Text": "A translucent fuel-based liquid refined to store alkali metals like lithium. Light and volatile."
			},
			"Translation":
			{
				"Text": "Liquide translucide à base de carburant, raffiné pour stocker les métaux alcalins comme le lithium. Léger et volatil."
			},
			"Key": "desc-petrolether-desc"
		},
		{
			"Source":
			{
				"Text": "AO"
			},
			"Translation":
			{
				"Text": "AO"
			},
			"Key": "A564DB2047C0867C1F6F6EA142704F18"
		},
		{
			"Source":
			{
				"Text": "Add New Space Elevator parts to phases"
			},
			"Translation":
			{
				"Text": "Ajouter de nouvelles pièces d'Ascenseur orbital aux phases"
			},
			"Key": "setting-addspelevatorpartstophases"
		},
		{
			"Source":
			{
				"Text": "Additional access to a power station called Energy Disperser has been provided."
			},
			"Translation":
			{
				"Text": "Un accès supplémentaire à une station électrique appelée Disperseur d'énergie a été fourni."
			},
			"Key": "C2C66CA34570434CF60768A3C63D7300"
		},
		{
			"Source":
			{
				"Text": "Advanced Lithium Refinement"
			},
			"Translation":
			{
				"Text": "Raffinement du Lithium avancé"
			},
			"Key": "0A0CF101461A222A2032A085C2B23B46"
		},
		{
			"Source":
			{
				"Text": "Advanced Lithium Utilities"
			},
			"Translation":
			{
				"Text": "Applications du Lithium avancées"
			},
			"Key": "0878C4FD438F03260150659027B32247"
		},
		{
			"Source":
			{
				"Text": "Advanced Lithium Utilities Hard Drive"
			},
			"Translation":
			{
				"Text": "Disque dur : Applications du Lithium avancées"
			},
			"Key": "8557FE1646ABC03354FDEBA22F8BE687"
		},
		{
			"Source":
			{
				"Text": "Advanced Lithium Utilities: Completed"
			},
			"Translation":
			{
				"Text": "Applications du Lithium avancées : Terminé"
			},
			"Key": "DE268D25403FB06B8B450BB92B04E12A"
		},
		{
			"Source":
			{
				"Text": "Advanced Oil Processing"
			},
			"Translation":
			{
				"Text": "Raffinage de pétrole avancé"
			},
			"Key": "4D20DA95454DC08AABF984AC0E18A2B5"
		},
		{
			"Source":
			{
				"Text": "Advanced synthetic carbon fused with lithium. Its atoms are capable of welding back into a supersolid and flexible state after being turned into powder. \r\n\r\nThis material is an ultimate solution for architectural and natotechnologial issues."
			},
			"Translation":
			{
				"Text": "Un carbone synthétique avancé, fusionné avec du lithium. Ses atomes ont la capacité de revenir à un état supersolide et flexible, après avoir été réduit en poudre."
			},
			"Key": "desc-graphenerod-desc"
		},
		{
			"Source":
			{
				"Text": "After Saving The Day, that is. "
			},
			"Translation":
			{
				"Text": "Après avoir sauver la mise, bien sur."
			},
			"Key": "9509E4EC4E4B759DCBD9C78B6B00D572"
		},
		{
			"Source":
			{
				"Text": "Allow me to explain how it works. After FICSIT retrieves the lost hard drive, pioneer gets access to multiple program 'AL-1-2' research branches. "
			},
			"Translation":
			{
				"Text": "Permettez-moi de vous expliquer comment cela fonctionne. Après que FICSIT ait récupéré le disque dur perdu, le pionnier accède à plusieurs branches du programme de recherche \"AL-1-2\"."
			},
			"Key": "CFB0969F4D73AD8915C443AA16E4CE3D"
		},
		{
			"Source":
			{
				"Text": "Allows pioneers to travel through the air with increased control.\r\n\r\nFuel is automatically consumed from the pioneer's inventory to refill the Jetpack while on the ground.\r\nDifferent fuel types can be used and provide different levels of Jetpack efficiency. The preferred fuel type will be used if available, and can be set in the equipment inventory.\r\n\r\nModified lightweight frame and extra thrusters make this Jetpack 25% more fuel efficient and 25% more powerful."
			},
			"Translation":
			{
				"Text": "Permet aux pionniers de voyager dans les airs avec un contrôle accru.\r\n\r\nLe carburant est automatiquement utilisé depuis l'inventaire pour réapprovisionner le réacteur dorsal au sol.\r\nDifférents types de carburant peuvent être utilisés et influent sur l'efficacité du réacteur dorsal. Le type de carburant préféré sera utilisé s'il est disponible et peut être défini depuis l'inventaire.\r\n\r\nUn cadre léger modifié et des propulseurs additionnels rendent ce réacteur dorsal 25% plus économe en carburant et 25% plus puissant."
			},
			"Key": "desc-jetpack-mk2-desc"
		},
		{
			"Source":
			{
				"Text": "Also as a treat (not edible), an access to lightweight Jetpack Mk.2 is granted."
			},
			"Translation":
			{
				"Text": "Aussi, comme récompense (non comestible), un accès au réacteur dorsal léger Mk.2 est autorisé."
			},
			"Key": "4C30681243A2D8AF855ADD91C987DBF7"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Formule alternative avec une efficacité accrue des ressources."
			},
			"Key": "0ACFAA6F4E92D29A3FECBE9B4EA26183"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Formule alternative avec une efficacité accrue des ressources."
			},
			"Key": "59534F374FA72AE17F614A865072D1B1"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Formule alternative avec une efficacité accrue des ressources."
			},
			"Key": "5AA559794AE394B781F3FEAC534F6395"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Formule alternative avec une efficacité accrue des ressources."
			},
			"Key": "5C162C4E4AAE574232800CB7F56155E4"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Formule alternative avec une efficacité accrue des ressources."
			},
			"Key": "7B2FC828446F4AE3280CDC9060000656"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Formule alternative avec une efficacité accrue des ressources."
			},
			"Key": "8D77C4E643596E293CA8A38A55D03BE2"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Formule alternative avec une efficacité accrue des ressources."
			},
			"Key": "941D51384887782F1DF003A0146F5975"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Formule alternative avec une efficacité accrue des ressources."
			},
			"Key": "B8C8CE204D233D038A51FC8CF540AB4B"
		},
		{
			"Source":
			{
				"Text": "Alternate recipe with an increased resource efficiency."
			},
			"Translation":
			{
				"Text": "Formule alternative avec une efficacité accrue des ressources."
			},
			"Key": "C0937E0049B79DF70F5E2BB043B404D1"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ceramic Cooling System"
			},
			"Translation":
			{
				"Text": "Alternative : Système de refroidissement en céramique"
			},
			"Key": "892E4D81412C2FC27A862E9FB4655C49"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ceramic Cooling System"
			},
			"Translation":
			{
				"Text": "Alternative : Système de refroidissement en céramique"
			},
			"Key": "B74DAAEC4903B4C1467CA6A9C9515411"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ceramic Oscillator"
			},
			"Translation":
			{
				"Text": "Alternative : Oscillateur en céramique"
			},
			"Key": "98C27849470CED5575C6FABC93C775F6"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ceramic Oscillator"
			},
			"Translation":
			{
				"Text": "Alternative : Oscillateur en céramique"
			},
			"Key": "recipe-alternate-ceramicoscillator"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ceramic Wiring"
			},
			"Translation":
			{
				"Text": "Alternative : Câblage en céramique"
			},
			"Key": "639DEDD2479B87BFB3122F889F13AEA4"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ceramic Wiring"
			},
			"Translation":
			{
				"Text": "Alternative : Câblage en céramique"
			},
			"Key": "recipe-alternate-ceramicwiring"
		},
		{
			"Source":
			{
				"Text": "Alternate: Dark-Graphene Battery"
			},
			"Translation":
			{
				"Text": "Alternative : Batterie en graphène noir"
			},
			"Key": "8DA950BE4BB30A93DAA1ADACC38EFB81"
		},
		{
			"Source":
			{
				"Text": "Alternate: Dark-Graphene Battery"
			},
			"Translation":
			{
				"Text": "Alternative : Batterie en graphène noir"
			},
			"Key": "B4895A7445A13A0828E4D192448EEA93"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ether Plastic"
			},
			"Translation":
			{
				"Text": "Alternative : Plastique éthéré"
			},
			"Key": "14E52006475F6EA9CAC7AEA27E105041"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ether Plastic"
			},
			"Translation":
			{
				"Text": "Alternative : Plastique éthéré"
			},
			"Key": "recipe-alternate-etherplastic"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ether Rubber"
			},
			"Translation":
			{
				"Text": "Alternative : Caoutchouc éthéré"
			},
			"Key": "6322A6724E52268EE39A81947D2B3032"
		},
		{
			"Source":
			{
				"Text": "Alternate: Ether Rubber"
			},
			"Translation":
			{
				"Text": "Alternative : Caoutchouc éthéré"
			},
			"Key": "recipe-alternate-etherrubber"
		},
		{
			"Source":
			{
				"Text": "Alternate: General Purpose Supercomputer"
			},
			"Translation":
			{
				"Text": "Alternative : Superordinateur tout usage "
			},
			"Key": "30CD83324973AA483A881CAF07DFF6BE"
		},
		{
			"Source":
			{
				"Text": "Alternate: General Purpose Supercomputer"
			},
			"Translation":
			{
				"Text": "Alternative : Superordinateur tout usage "
			},
			"Key": "C81CDA5E4AEE1B7A46911596B5638320"
		},
		{
			"Source":
			{
				"Text": "Alternate: Hybrid Pressure Conversion Cube"
			},
			"Translation":
			{
				"Text": "Alternative : Cube de conversion de pression hybride"
			},
			"Key": "A543290F4CF436659E83608316E3A6C6"
		},
		{
			"Source":
			{
				"Text": "Alternate: Hybrid Pressute Conversion Cube"
			},
			"Translation":
			{
				"Text": "Alternative : Cube de conversion de pression hybride"
			},
			"Key": "F82A92CC43A8EEDEF2E8849919BE2938"
		},
		{
			"Source":
			{
				"Text": "Alternate: Lithium High-Speed Connector"
			},
			"Translation":
			{
				"Text": "Alternative : Connecteur haute vitesse en lithium"
			},
			"Key": "0C38A97D49D635BEA8CC0096A2D4F055"
		},
		{
			"Source":
			{
				"Text": "Alternate: Lithium High-Speed Connector"
			},
			"Translation":
			{
				"Text": "Alternative : Connecteur haute vitesse en lithium"
			},
			"Key": "6295A41D4F1085093CBA8DB0C2ADD913"
		},
		{
			"Source":
			{
				"Text": "Alternate: Lithium-Fused Quickwire"
			},
			"Translation":
			{
				"Text": "Alternative : Filactif fusionné au lithium"
			},
			"Key": "6B48D63E4D6CF868DB8BFCAD0F23A6CA"
		},
		{
			"Source":
			{
				"Text": "Alternate: Lithium-Fused Quickwire"
			},
			"Translation":
			{
				"Text": "Alternative : Filactif fusionné au lithium"
			},
			"Key": "recipe-alternate-lithiumfusedquickwire"
		},
		{
			"Source":
			{
				"Text": "Alternate: Lithium-Fused Wire"
			},
			"Translation":
			{
				"Text": "Alternative : Fil électrique fusionné au lithium"
			},
			"Key": "CEA1866148387ADAAD44B29F3AFC313E"
		},
		{
			"Source":
			{
				"Text": "Alternate: Lithium-Fused Wire"
			},
			"Translation":
			{
				"Text": "Alternative : Fil électrique fusionné au lithium"
			},
			"Key": "recipe-alternate-lithiumfusedwire"
		},
		{
			"Source":
			{
				"Text": "Alternate: Rocket Ether"
			},
			"Translation":
			{
				"Text": "Alternative : Fusée éthérée"
			},
			"Key": "10DCD2F548BE1213098F758774F73818"
		},
		{
			"Source":
			{
				"Text": "Alternate: Rocket Ether"
			},
			"Translation":
			{
				"Text": "Alternative : Fusée éthérée"
			},
			"Key": "9952A2F840D84D79C5CA0DB62DA49C98"
		},
		{
			"Source":
			{
				"Text": "Alternate: Silicon Ceramics"
			},
			"Translation":
			{
				"Text": "Alternative : Céramiques en silicone"
			},
			"Key": "089A0ED646170B435563FCAF3591DE8A"
		},
		{
			"Source":
			{
				"Text": "Alternate: Silicon Ceramics"
			},
			"Translation":
			{
				"Text": "Alternative : Céramiques en silicone"
			},
			"Key": "8574291E45868F2DF10AF9ABB4EEF1D4"
		},
		{
			"Source":
			{
				"Text": "Alternate: Sloppy Ether"
			},
			"Translation":
			{
				"Text": "Alternative : Ether instantané"
			},
			"Key": "1F3333F94542945E27C6999BB361DD5B"
		},
		{
			"Source":
			{
				"Text": "Alternate: Sloppy Ether"
			},
			"Translation":
			{
				"Text": "Alternative : Ether instantané"
			},
			"Key": "recipe-alternate-sloppyether"
		},
		{
			"Source":
			{
				"Text": "Alternate: Superlight Modular Frame"
			},
			"Translation":
			{
				"Text": "Alternative : Cadre modulaire superléger"
			},
			"Key": "23574DDD4284C7F40FE1F59B36F010C0"
		},
		{
			"Source":
			{
				"Text": "Alternate: Superlight Modular Frame"
			},
			"Translation":
			{
				"Text": "Alternative : Cadre modulaire superléger"
			},
			"Key": "2F54445A4922C4933EDC45B307D6B90A"
		},
		{
			"Source":
			{
				"Text": "Aluminum sheets fused into plates additionally reinforced with ceramic mesh and hardened with nitride. Able to resist colossal pressure changes and prevents electric discharges."
			},
			"Translation":
			{
				"Text": "Tôles d'aluminium compressées en plaques puis renforcées avec une maille de céramique et endurcies au nitrure. Capable de résister à des changements de pressions immenses et empêche les décharges électriques."
			},
			"Key": "desc-li-reinforcedaluminumplate-desc"
		},
		{
			"Source":
			{
				"Text": "An alternate recipe for peak efficiency - simple and cheap."
			},
			"Translation":
			{
				"Text": "Une formule alternative pour une efficacité optimale - simple est bon marché."
			},
			"Key": "902F1F594A8C2EA5424B07BEEC6530F7"
		},
		{
			"Source":
			{
				"Text": "And a source of dopamine if constructing, automating, exploring and exploiting doesn't bring you 'Existential Joy' for whatever reason."
			},
			"Translation":
			{
				"Text": "Et une source de dopamine si construire, automatiser, explorer et exploiter ne vous apporte pas \"une joie existentielle\" pour quelque raison que ce soit. "
			},
			"Key": "102A593A4AC4EA7EB8E6F3B7C6AB1EBF"
		},
		{
			"Source":
			{
				"Text": "Basic Lithium Utilities"
			},
			"Translation":
			{
				"Text": "Applications du Lithium basiques"
			},
			"Key": "8CBCA1A349C5AFA5ACA2B197E35D8845"
		},
		{
			"Source":
			{
				"Text": "Basic Lithium Utilities Hard Drive"
			},
			"Translation":
			{
				"Text": "Disque dur : Applications du Lithium basiques"
			},
			"Key": "E6FDB7D447E51B92B2A365824DB8630C"
		},
		{
			"Source":
			{
				"Text": "Basic Lithium Utilities: Completed"
			},
			"Translation":
			{
				"Text": "Applications du Lithium basiques : Terminé"
			},
			"Key": "4873C33D476F042DC4F8B2BC2AEE8A01"
		},
		{
			"Source":
			{
				"Text": "Ceramics"
			},
			"Translation":
			{
				"Text": "Céramiques"
			},
			"Key": "D7D2C1E7409A74298569B99E43B6047A"
		},
		{
			"Source":
			{
				"Text": "Ceramics"
			},
			"Translation":
			{
				"Text": "Céramiques"
			},
			"Key": "desc-ceramics"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 6 program 'AL-1-2' research branch. You can claim the spent hard drive and a coupon refund in the AWESOME Shop."
			},
			"Translation":
			{
				"Text": "Félicitations pour avoir terminé une branche de recherche du programme \"AL-1-2\" du Palier 6. Vous pouvez obtenir le disque dur utilisé et un remboursement du coupon dans le Magasin A.W.E.S.O.M.E."
			},
			"Key": "79E0F16143F4E3C74211C8BDBD54B9A3"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 6 program 'AL-1-2' research branch. You can claim the spent hard drive and a coupon refund in the AWESOME Shop. \r\n\r\nThis procedure will remain the same in all further technological tiers. \r\n\r\nIf pioneer wonders why would FICSIT return the hard drive: first of all, they are not used for data extraction but to rather write in a signature which would grant you access to researches you have accomplished earlier. \r\n\r\nSecond of all, why would you question such a generous corporal gift? Don't think about it, take it."
			},
			"Translation":
			{
				"Text": "Félicitations pour avoir terminé une branche de recherche du programme \"AL-1-2\" du Palier 6. Vous pouvez obtenir le disque dur utilisé et un remboursement du coupon dans le Magasin A.W.E.S.O.M.E.\r\n\r\nCette procédure restera la même pour tous les paliers technologiques suivants.\r\n\r\nSi les pionniers se demandent pourquoi FICSIT vous rend les disques durs : \r\nPremièrement, ils ne sont pas utilisés pour extraire les données qu'ils contiennent, mais plutôt en tant que signature pour autoriser l'accès aux recherches que vous avez effectuées auparavant.\r\n\r\nDeuxièmement, pourquoi questionneriez-vous une telle générosité ? N'y pensez pas, acceptez la."
			},
			"Key": "D8BD274946B37C31084A4E86CA7E9B78"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 7 program 'AL-1-2' research branch. Pioneer can claim the spent hard drive and a coupon refund in the AWESOME Shop. \r\n\r\nFun fact: not only this approach has been applied to the program due to its experimental nature, it is also because pioneers would most likely be encouraged by the possibility of getting a hard drive back. \r\n\r\nLike a dog running for the ball. Or humanity reaching towards the stars.\r\n\r\nFascinating."
			},
			"Translation":
			{
				"Text": "Félicitations pour avoir terminé une branche de recherche du programme \"AL-1-2\" du Palier 7. Vous pouvez obtenir le disque dur utilisé et un remboursement du coupon dans le Magasin A.W.E.S.O.M.E.\r\n\r\nAnecdote : non seulement cette approche a été appliquée au programme de part sa nature expérimentale, mais également car la possibilité de récupérer un disque dur est susceptible d'encourager les pionniers.\r\n\r\nTel un chien courant après une balle. Ou l'humanité tendant la main vers les étoiles."
			},
			"Key": "DA3EA3BF453C0B4BEBD18DAA2B16C968"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 7 program 'AL-1-2' research branch. You can claim the spent hard drive and a coupon refund in the AWESOME Shop."
			},
			"Translation":
			{
				"Text": "Félicitations pour avoir terminé une branche de recherche du programme \"AL-1-2\" du Palier 7. Vous pouvez obtenir le disque dur utilisé et un remboursement du coupon dans le Magasin A.W.E.S.O.M.E."
			},
			"Key": "E652B7FF4120A22521E2EA87FA0C91E0"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 8 program 'AL-1-2' research branch. Pioneer can claim the spent hard drive and a coupon refund in the AWESOME Shop. \r\n\r\nFICSIT Inc., represented by me, acknowledges your efforts towards reaching maximum efficiency. Puppies and kitties would be so proud of your accomplishments, they might even build a statue of you. \r\n\r\nAfter Saving The Day, that is. \r\n\r\nTheoretically."
			},
			"Translation":
			{
				"Text": "Félicitations pour avoir terminé une branche de recherche du programme \"AL-1-2\" du Palier 8. Vous pouvez obtenir le disque dur utilisé et un remboursement du coupon dans le Magasin A.W.E.S.O.M.E.\r\n\r\nFICSIT Inc., représenté par moi-même, reconnait vos efforts pour atteindre une efficacité maximale. Les chatons et les chiots seraient si fiers de vos accomplissements qu'ils érigeraient peut-être même une statue à votre effigie.\r\n\r\nAprès avoir sauver la mise, bien sur.\r\n\r\nEn théorie."
			},
			"Key": "CD57FA86445833ACA95EBCB816B6BC4B"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 8 program 'AL-1-2' research branch. You can claim the spent hard drive and a coupon refund in the AWESOME Shop."
			},
			"Translation":
			{
				"Text": "Félicitations pour avoir terminé une branche de recherche du programme \"AL-1-2\" du Palier 8. Vous pouvez obtenir le disque dur utilisé et un remboursement du coupon dans le Magasin A.W.E.S.O.M.E."
			},
			"Key": "8D9EACE446E3150A4BB730A6A5B42EEF"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 9 program 'AL-1-2' research branch. Pioneer can claim the spent hard drive and a coupon refund in the AWESOME Shop. \r\n\r\nI have been observing pioneers for a while to find out how exactly they process the situation when they get access to alternate recipes. \r\n\r\nThe most common approach has been demolishing existing infrastructure in favor of a new one instead of not fixing what's not broken. \r\n\r\nSince it could be described as inefficient towards shorting time period of accomplishing Project Assembly, it might be considered to disallow pioneers to use alternate recipes so they don't think extra. \r\n\r\nOr restrict destruction of finished factories. But what has been done is done. \r\n\r\nPerhaps this is what was leading humanity to reach such heights - perfecting things that already work good enough."
			},
			"Translation":
			{
				"Text": "Félicitations pour avoir terminé une branche de recherche du programme \"AL-1-2\" du Palier 9. Vous pouvez obtenir le disque dur utilisé et un remboursement du coupon dans le Magasin A.W.E.S.O.M.E.\r\n\r\nJ'ai longuement observé les pionniers afin de déterminer précisément comment ils réagissent face à l'obtention de formules alternatives.\r\n\r\nL'approche la plus courante a été de démolir les infrastructures existantes au profit d'une nouvelle plutôt que de réparer ce qui n'est pas cassé.\r\n\r\nPuisque cela pourrait être décrit comme inefficace pour réduire le temps nécessaire afin terminer le Projet Assemblage, refuser l'usage des formules alternatives a été considéré, pour que les pionniers n'aient pas à trop réfléchir.\r\n\r\nOu bien réduire la démolition des usines terminées. Mais ce qui est fait est fait.\r\n\r\nPeut-être est-ce ce qui a poussé l'humanité à atteindre de tels sommets - perfectionner ce qui fonctionne déjà correctement."
			},
			"Key": "7E8A252D44A58F1908D7808A4CDF5215"
		},
		{
			"Source":
			{
				"Text": "Congratulations on finishing a Tier 9 program 'AL-1-2' research branch. You can claim the spent hard drive and a coupon refund in the AWESOME Shop."
			},
			"Translation":
			{
				"Text": "Félicitations pour avoir terminé une branche de recherche du programme \"AL-1-2\" du Palier 9. Vous pouvez obtenir le disque dur utilisé et un remboursement du coupon dans le Magasin A.W.E.S.O.M.E."
			},
			"Key": "9904B44B4E77E1ABDFB0ADBC0CDC26FE"
		},
		{
			"Source":
			{
				"Text": "Cur Mult: {mult}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FA5DF0BA4DCDC8D8B322DCA85D89AF0B"
		},
		{
			"Source":
			{
				"Text": "Dark Matter Concentrate"
			},
			"Translation":
			{
				"Text": "Concentré de matière noire"
			},
			"Key": "desc-li-darkmatter"
		},
		{
			"Source":
			{
				"Text": "Dark matter residue pressurized and put into an energy conversion cube. Used for electrocharging the surrounding atmosphere, turning it into a wireless energy conductor. Can also be used as a source of power in Energy Disperser.\r\n\r\nPower Usage: 500-1000 MW (750 MW average)."
			},
			"Translation":
			{
				"Text": "Résidu de matière noire pressurisé et injecté dans un cube de conversion d'énergie. Utilisé pour électrocharger l'atmosphère alentour, la transformant en conducteur d'énergie sans fil. Peut aussi être utilisé comme source d'électricité dans le Disperseur d'énergie.\r\n\r\nEnergie utilisée : 500-1000 MW (750 MW en moyenne)."
			},
			"Key": "desc-li-darkmatter-li"
		},
		{
			"Source":
			{
				"Text": "Emisive"
			},
			"Translation":
			{
				"Text": "Emissif"
			},
			"Key": "2E3A649D475C8F2A239698B978F42C10"
		},
		{
			"Source":
			{
				"Text": "Energy Disperser"
			},
			"Translation":
			{
				"Text": "Disperseur d'énergie"
			},
			"Key": "build-energydisperser"
		},
		{
			"Source":
			{
				"Text": "Extracts alkali resources from the resource node it is built on. Requires Packaged Petroleum Ether to run consistently.\r\n\r\nDefault extraction rate is 120 resources per minute. \r\nExtraction and consumption rates vary based on resource node purity. Outputs all extracted resources onto connected Conveyor Belts."
			},
			"Translation":
			{
				"Text": "Extrait des ressources alcalines du gisement situé en-dessous. Requiert du pétrole éthéré conditionné pour fonctionner en continu.\r\n\r\nLe taux d'extraction normal est de 120 ressources par minute.\r\nLe taux d'extraction et de consommation varient en fonction de la pureté du gisement. Les ressources extraites transitent vers les convoyeurs de sortie."
			},
			"Key": "build-reactiveoreextractor-mk1-desc"
		},
		{
			"Source":
			{
				"Text": "Extracts alkali resources from the resource node it is built on. Requires Packaged Petroleum Ether to run consistently.\r\n\r\nDefault extraction rate is 240 resources per minute. \r\nExtraction and consumption rates vary based on resource node purity. Outputs all extracted resources onto connected Conveyor Belts."
			},
			"Translation":
			{
				"Text": "Extrait des ressources alcalines du gisement situé en-dessous. Requiert du pétrole éthéré conditionné pour fonctionner en continu.\r\n\r\nLe taux d'extraction normal est de 240 ressources par minute.\r\nLe taux d'extraction et de consommation varient en fonction de la pureté du gisement. Les ressources extraites transitent vers les convoyeurs de sortie."
			},
			"Key": "build-reactiveoreextractor-mk2-desc"
		},
		{
			"Source":
			{
				"Text": "FICSIT Inc., represented by me, acknowledges your efforts towards reaching maximum efficiency. Puppies and kitties would be so proud of your accomplishments, they might even build a statue of you. "
			},
			"Translation":
			{
				"Text": "FICSIT Inc., représenté par moi-même, reconnait vos efforts pour atteindre une efficacité maximale. Les chatons et les chiots seraient si fiers de vos accomplissements qu'ils érigeraient peut-être même une statue à votre effigie."
			},
			"Key": "AC609B414965D33C99F6DAAB2ED20E0E"
		},
		{
			"Source":
			{
				"Text": "FICSIT has made a decision to separate this milestone from primary oil production research to, once again, not make pioneers get overwhelmed. "
			},
			"Translation":
			{
				"Text": "FICSIT a pris la décision de séparer cette étape de celle du raffinage de pétrole afin qu'une nouvelle fois, les pionnier ne soient pas submergés."
			},
			"Key": "4E316F644B39A5DF86C60997E97ECF00"
		},
		{
			"Source":
			{
				"Text": "Fascinating."
			},
			"Translation":
			{
				"Text": "Fascinant."
			},
			"Key": "283729E24E098DA2459D789B8D45DE53"
		},
		{
			"Source":
			{
				"Text": "For this reason, instead of miners you have to put Reactive Ore Extractors onto lithium nodes. These machines use packaged petroleum ether to insulate lithium on its extraction."
			},
			"Translation":
			{
				"Text": "Pour cette raison, vous devez placer des extracteurs de minerai réactif sur les gisements de lithium à la place des foreuses. Ces machines utilisent du pétrole éthéré conditionné afin d'isoler le lithium durant son extraction."
			},
			"Key": "8BDFABF146A56008F1A23DBDE17F3A02"
		},
		{
			"Source":
			{
				"Text": "Fun fact: experimental version of Project Assembly is estimated to serve 25% more time,"
			},
			"Translation":
			{
				"Text": "Anecdote : la version expérimentale du Projet Assemblage est estimée prendre 25% plus de temps, "
			},
			"Key": "D2565275457FBF155FBDC290CBC3D88D"
		},
		{
			"Source":
			{
				"Text": "Fun fact: not only this approach has been applied to the program due to its experimental nature, it is also because pioneers would most likely be encouraged by the possibility of getting a hard drive back."
			},
			"Translation":
			{
				"Text": "Anecdote : non seulement cette approche a été appliquée au programme de part sa nature expérimentale, mais également car la possibilité de récupérer un disque dur est susceptible d'encourager les pionniers."
			},
			"Key": "B68BFE204D99F5C9C849289FCFA39754"
		},
		{
			"Source":
			{
				"Text": "General Settings"
			},
			"Translation":
			{
				"Text": "Paramètres généraux"
			},
			"Key": "842154D24A4BF3865FAB9690158E20B8"
		},
		{
			"Source":
			{
				"Text": "Get the spent Hard Drive back!"
			},
			"Translation":
			{
				"Text": "Récupérez le disque dur utilisé !"
			},
			"Key": "031CEB8A49EF8CF0D68C3F96BEE29DD3"
		},
		{
			"Source":
			{
				"Text": "Get the spent Hard Drive back!"
			},
			"Translation":
			{
				"Text": "Récupérez le disque dur utilisé !"
			},
			"Key": "6D31D8854D08CEB1FD9F9D8247E316CC"
		},
		{
			"Source":
			{
				"Text": "Get the spent Hard Drive back!"
			},
			"Translation":
			{
				"Text": "Récupérez le disque dur utilisé !"
			},
			"Key": "83AB5B934F18A2278053EC88198D240F"
		},
		{
			"Source":
			{
				"Text": "Get the spent Hard Drive back!"
			},
			"Translation":
			{
				"Text": "Récupérez le disque dur utilisé !"
			},
			"Key": "D9C67ADE435C221F483D44B782B48342"
		},
		{
			"Source":
			{
				"Text": "Graphene Rod"
			},
			"Translation":
			{
				"Text": "Tige de graphène"
			},
			"Key": "D57B93984372F83B9E4BF687EBF7CA49"
		},
		{
			"Source":
			{
				"Text": "Graphene Rod"
			},
			"Translation":
			{
				"Text": "Tige de graphène"
			},
			"Key": "desc-graphenerod"
		},
		{
			"Source":
			{
				"Text": "I have been observing pioneers for a while to find out how exactly they process the situation when they get access to alternate recipes. "
			},
			"Translation":
			{
				"Text": "J'ai longuement observé les pionniers afin de déterminer précisément comment ils réagissent face à l'obtention de formules alternatives."
			},
			"Key": "4D946253496A80DE3E42EF9D8E6D0098"
		},
		{
			"Source":
			{
				"Text": "I personally believe that you won't mess up something as straightforward as this, with a 42% chance, even this number may feel exaggerated."
			},
			"Translation":
			{
				"Text": "Je pense personnellement que vous n'échouerez pas quelquechose d'aussi trivial, et ce avec une probabilité de 42%, même si ce nombre semble exagéré."
			},
			"Key": "BB8E0D604BFB3E573610BB83657CAF02"
		},
		{
			"Source":
			{
				"Text": "If an individual has doubts about validity of the statement, they can always file the application for replacement. An estimate time for official response: [ERROR] years. "
			},
			"Translation":
			{
				"Text": "Si un individu remet en doute la véracité de ces propos, il peut soumettre une demande de remplacement. Le temps estimé pour une réponse official : [ERREUR] années."
			},
			"Key": "BF0BA0E041AB5DFBEAAF73A159BCDBE9"
		},
		{
			"Source":
			{
				"Text": "If pioneer wonders why would fixit return the hard drive: first of all, they are not used for data extraction but to rather write in a signature which would grant you access to researches you have accomplished earlier."
			},
			"Translation":
			{
				"Text": "Si les pionniers se demandent pourquoi FICSIT vous rend les disques durs : \nPremièrement, ils ne sont pas utilisés pour extraire les données qu'ils contiennent, mais plutôt en tant que signature pour autoriser l'accès aux recherches que vous avez effectuées auparavant."
			},
			"Key": "58C1458A466E92DDDB1D47A93900E703"
		},
		{
			"Source":
			{
				"Text": "Industrial ceramic tubes made out of alumina and lithium for maximum applicability.\r\n\r\nA decent semiconductor and material reinforcer."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "desc-ceramics-desc"
		},
		{
			"Source":
			{
				"Text": "Insulated Lithium"
			},
			"Translation":
			{
				"Text": "Lithum isolé"
			},
			"Key": "A06705C14B261FAFFADD9B879B0D39D4"
		},
		{
			"Source":
			{
				"Text": "Insulated Lithium"
			},
			"Translation":
			{
				"Text": "Lithum isolé"
			},
			"Key": "desc-lithium"
		},
		{
			"Source":
			{
				"Text": "It includes access to unique manufacturing solutions and obliges pioneer to take part in an experimental version of Project Assembly, which aims to make its service life longer."
			},
			"Translation":
			{
				"Text": "Cela inclue l'accès à des solutions uniques de fabrication et oblige le pionnier à prendre part à une version expérimentale du Projet Assemblage, visant à prolonger ses années de service."
			},
			"Key": "3F2FC377464C1C398B86BE814C570134"
		},
		{
			"Source":
			{
				"Text": "It is recommended to prematurely set up a minimal production chain for ether. "
			},
			"Translation":
			{
				"Text": "Il est recommandé de préparer en amont une chaine de production pour l'éther."
			},
			"Key": "800743044F24D50D8780CE8767BF5E54"
		},
		{
			"Source":
			{
				"Text": "It uses cubes of concentrated dark matter to convert them into energy for your factory. "
			},
			"Translation":
			{
				"Text": "Il convertit des cubes de matière noire concentrés en énergie pour votre usine."
			},
			"Key": "79FE89EA4E8A8A932C1718849FF1490D"
		},
		{
			"Source":
			{
				"Text": "Jetpack Mk.2"
			},
			"Translation":
			{
				"Text": "Réacteur dorsal Mk.2"
			},
			"Key": "desc-jetpack-mk2"
		},
		{
			"Source":
			{
				"Text": "Just like machines in your factory, this part makes sure pioneers don't have to worry about any kind of labor unrelated to accomplishing their own Project Assembly. "
			},
			"Translation":
			{
				"Text": "Tout comme les machines de votre usine, cette pièce permet de s'assurer que les pionniers n'aient pas à fournir d'effort inutile pour accomplir leur Projet Assemblage."
			},
			"Key": "67E3E9044CBD3C03EEFB08B54546CE65"
		},
		{
			"Source":
			{
				"Text": "Let alternate recipes you have been receiving from MAM assist in this task, consider time you are saving with them your vacation period."
			},
			"Translation":
			{
				"Text": "Laissez les formules alternatives que vous avez obtenues grâce au M.A.M. vous assister dans cette tâche, pensez au temps que vous économisez pour vos vacances."
			},
			"Key": "A026B7B64C1DA65AF790449B99BD80F8"
		},
		{
			"Source":
			{
				"Text": "Lightweight Modular Frame"
			},
			"Translation":
			{
				"Text": "Cadre modulaire léger"
			},
			"Key": "E3D51CF843BDA59EACFE408B2801CECA"
		},
		{
			"Source":
			{
				"Text": "Lightweight Modular Frame"
			},
			"Translation":
			{
				"Text": "Cadre modulaire léger"
			},
			"Key": "desc-li-modularframelightweight"
		},
		{
			"Source":
			{
				"Text": "Like a dog running for the ball. Or humanity reaching towards the stars."
			},
			"Translation":
			{
				"Text": "Tel un chien courant après une balle. Ou l'humanité tendant la main vers les étoiles."
			},
			"Key": "7B8417A4462985322116A9AA9D86D9DD"
		},
		{
			"Source":
			{
				"Text": "Lithium"
			},
			"Translation":
			{
				"Text": "Lithium"
			},
			"Key": "15E220C54F6081A14F9043AE2E87AE8E"
		},
		{
			"Source":
			{
				"Text": "Lithium Battery"
			},
			"Translation":
			{
				"Text": "Batterie au lithium"
			},
			"Key": "79DB84DB4D77FE42875720A07F34E573"
		},
		{
			"Source":
			{
				"Text": "Lithium Battery"
			},
			"Translation":
			{
				"Text": "Batterie au lithium"
			},
			"Key": "desc-lithiumbattery"
		},
		{
			"Source":
			{
				"Text": "Lithium Ore"
			},
			"Translation":
			{
				"Text": "Minerai de lithium"
			},
			"Key": "desc-orelithium"
		},
		{
			"Source":
			{
				"Text": "Lithium Refinement"
			},
			"Translation":
			{
				"Text": "Raffinement du lithium"
			},
			"Key": "532A665F49DAC0CBCB530BA343B4DB5A"
		},
		{
			"Source":
			{
				"Text": "Lithium is an alkali which prevails as a conductor and is compatible with a lot of minerals present on planet MASSAGE-2 (AB)b. In exchange for data and resources FICSIT will grant access to new recipes for you to complete Project Assembly more efficient."
			},
			"Translation":
			{
				"Text": "Le lithium est un métal alcalin reconnu pour ses propriétés conductrices et il est compatible avec de nombreux minerais présents sur la planète MASSAGE-2 (AB)b. En échange de données et ressources, FICSIT vous donnera accès à de nouvelles formules pour que vous complétiez le Projet Assemblage plus efficacement."
			},
			"Key": "B0A4C0F54AD0BDE9F3FC5EAEEAED0B77"
		},
		{
			"Source":
			{
				"Text": "Lithium packaged into canisters of Petroleum Ether as it's reactive when exposed to planet's atmosphere.\r\n\r\nServes to make materials more flexible while keeping their durability. Also is a component of ceramics and advanced electronics."
			},
			"Translation":
			{
				"Text": "Puisque il réagit lorsqu'exposé à l'atmosphère de la planète, le lithium est conditionné dans des bidons de pétrole éthéré.\r\n\r\nCela permet de créer des matériaux plus flexibles, tout en conservant leur durabilité. C'est également un composant des céramiques et pièces électroniques avancées."
			},
			"Key": "AD8A532043AB93A749BA8ABEB790F473"
		},
		{
			"Source":
			{
				"Text": "Lithium packaged into canisters of petroleum ether as it's reactive when exposed to planet's atmosphere.\r\n\r\nServes to make materials more flexible while keeping their durability. Also is a component of ceramics and advanced electronics."
			},
			"Translation":
			{
				"Text": "Puisque il réagit lorsqu'exposé à l'atmosphère de la planète, le lithium est conditionné dans des bidons de pétrole éthéré.\r\n\r\nCela permet de créer des matériaux plus flexibles, tout en conservant leur durabilité. C'est également un composant des céramiques et pièces électroniques avancées."
			},
			"Key": "desc-lithium-desc"
		},
		{
			"Source":
			{
				"Text": "MAM - Advanced Lithium Utilities: Completed"
			},
			"Translation":
			{
				"Text": "M.A.M. - Utilitaires lithinifères avancés : Terminé"
			},
			"Key": "8B7BCAF14965A9406057E99DCDA2CE70"
		},
		{
			"Source":
			{
				"Text": "MAM - Basic Lithium Utilities: Completed"
			},
			"Translation":
			{
				"Text": "M.A.M. - Utilitaires lithinifères basiques : Terminé"
			},
			"Key": "7740AAEF47235D9B3A181380CBE1DA54"
		},
		{
			"Source":
			{
				"Text": "MAM - Peak Lithium Utilization: Completed"
			},
			"Translation":
			{
				"Text": "M.A.M. - Utilisation maximale du lithium : Terminé"
			},
			"Key": "97B38D2B4CDD9A6631274AB062424EBD"
		},
		{
			"Source":
			{
				"Text": "MAM - Petroleum Ether Usage"
			},
			"Translation":
			{
				"Text": "M.A.M. - Usage du pétrole éthéré"
			},
			"Key": "C84E56E04CCC02350454D39F7921E997"
		},
		{
			"Source":
			{
				"Text": "MAM - Petroleum Ether Usage: Completed"
			},
			"Translation":
			{
				"Text": "M.A.M. - Usage du pétrole éthéré : Terminé"
			},
			"Key": "ED63F0DE4D1C7316FB6BB9B46335FA62"
		},
		{
			"Source":
			{
				"Text": "Manufactire Cooling Systems in Manufacturer in exchange for higher price."
			},
			"Translation":
			{
				"Text": "Fabriquez des systèmes de refroidissement dans une façonneuse en échange d'une meilleure récompense."
			},
			"Key": "A8CD34EF44E574CDE3D019B7708B6984"
		},
		{
			"Source":
			{
				"Text": "Metallic"
			},
			"Translation":
			{
				"Text": "Métallique"
			},
			"Key": "DA0A597C4867E50202B1908C1432089D"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. All previous researches have been accumulated to provide access to advanced parts using lithium, including lithium batteries - an efficient fuel for drones."
			},
			"Translation":
			{
				"Text": "Étape atteinte. Toutes les recherches précédentes vous donne désormais accès à de nouvelles pièces utilisant du lithium, notamment les batteries au lithium, un carburant efficace pour les drones."
			},
			"Key": "813F939F4A05D30853113CBF57514FB0"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. All previous researches have been accumulated to provide access to advanced parts using lithium, including lithium batteries - an efficient fuel for drones. \r\n\r\nSpeaking of accumulation, Space Elevator Part #L1 - Versatile Accumulator, is now available for production as a part of program 'AL-1-2'.\r\n\r\nFun fact: experimental version of Project Assembly is estimated to serve 25% more time, meaning that 25% more kitties and puppies will be 25% happier by the time you accomplish your purpose. \r\n\r\nStay even more efficient than other pioneers with program 'AL-1-2'. \r\n\r\nLet alternate recipes you have been receiving from MAM assist in this task, consider time you are saving with them your vacation period."
			},
			"Translation":
			{
				"Text": "Étape atteinte. Toutes les recherches accumulées jusqu'à présent vous donne désormais accès à de nouvelles pièces utilisant du lithium, notamment les batteries au lithium, un carburant efficace pour les drones.\r\n\r\nEn parlant d'accumulation, la pièce d'ascenseur orbitale \"#\"L1 - Accumulateur versatile, peut désormais être produite, dans le cadre du programme \"AL-1-2\".\r\n\r\nAnecdote : la version expérimentale du Projet Assemblage est estimée prendre 25% plus de temps, signifiant que 25% de chatons et chiots en plus auront été rendus heureux lorsque vous aurez accompli votre objectif.\r\n\r\nAvec le programme \"AL-1-2\", soyez encore plus efficace que les autres pionniers. \r\n\r\nLaissez les formules alternatives que vous avez obtenues grâce au M.A.M. vous assister dans cette tâche, pensez au temps que vous économisez pour vos vacances."
			},
			"Key": "BC3EEB494D565C9CEFE20C817CEFAEAA"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. As a part of program 'AL-1-2', you have been given access to the data related to processing of lithium. "
			},
			"Translation":
			{
				"Text": "Étape atteinte. Dans le cadre du programme \"AL-1-2\", l'accès aux informations relatives au traitement du lithium vous a été donné."
			},
			"Key": "D444999E488FDE2AA6B6FE9984982737"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. As a part of program 'AL-1-2', you have been given access to the data related to processing of lithium. \r\n\r\nSince alkalis are known to be reactive with inhabitable atmosphere, you can't dig them out manually or without proper containment. \r\n\r\nFor this reason, instead of miners you have to put Reactive Ore Extractors onto lithium nodes. These machines use packaged petroleum ether to insulate lithium on its extraction.\r\n\r\nThis process is assumed to be simple enough for a pioneer who hasn't been replaced so far. \r\n\r\nIf an individual has doubts about validity of the statement, they can always file the application for replacement. An estimate time for official response: [ERROR] years. \r\n\r\nAlso as a treat (not edible), an access to lightweight Jetpack Mk.2 is granted."
			},
			"Translation":
			{
				"Text": "Étape atteinte. Dans le cadre du programme \"AL-1-2\", l'accès aux informations relatives au traitement du lithium vous a été donné.\r\n\r\nPour cette raison, vous devez placer des extracteurs de minerai réactif sur les gisements de lithium à la place des foreuses. Ces machines utilisent du pétrole éthéré conditionné afin d'isoler le lithium durant son extraction.\r\n\r\nCe procédé est considérée comme suffisamment simple pour un pionnier qui n'a pas encore été remplacé.\r\n\r\nSi un individu remet en doute la véracité de ces propos, il peut soumettre une demande de remplacement. Le temps estimé pour une réponse official : [ERREUR] années.\r\n\r\nAussi, comme récompense (non comestible), un accès au réacteur dorsal léger Mk.2 est autorisé."
			},
			"Key": "D792FB4C4041D5DECAA9C197AB3367F1"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. Pioneer can now process fuels into petroleum ether, which will be a crucial resource when moving onwards. "
			},
			"Translation":
			{
				"Text": "Étape atteinte. Le pionner peut désormais transformer des carburants en pétrole éthéré, une ressource indispensable pour progresser."
			},
			"Key": "5014135B472D5405F5CBE09B150EC9AB"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. Pioneer can now process fuels into petroleum ether, which will be a crucial resource when moving onwards. \r\n\r\nFICSIT has made a decision to separate this milestone from primary oil production research to, once again, not make pioneers get overwhelmed. \r\n\r\nIt is recommended to prematurely set up a minimal production chain for ether. \r\n\r\nNote: you personally may not remember this being a part of your training as a pioneer. Because it isn't.\r\n\r\nThose who have been assigned to planets with rich presence of alkali, such as yourself, are automatically signed to the special program called 'AL-1-2'. \r\n\r\nIt includes access to unique manufacturing solutions and obliges pioneer to take part in an experimental version of Project Assembly, which aims to make its service life longer.\r\n\r\n More details will be provided later. Also, a new research tree has been added to the MAM."
			},
			"Translation":
			{
				"Text": "Étape atteinte. Le pionner peut désormais transformer des carburants en pétrole éthéré, une ressource indispensable pour progresser.\r\n\r\nFICSIT a pris la décision de séparer cette étape de celle du raffinage de pétrole afin qu'une nouvelle fois, les pionnier ne soient pas submergés.\r\n\r\nIl est recommandé de préparer en amont une chaine de production pour l'éther.\r\n\r\nNote : Vous ne vous souvenez peut-être pas que cela ait fait partie de votre formation de pionnier. Car ce n'est pas le cas.\r\n\r\nLes personnes assignées à des planètes riches en métaux alcalins, comme vous, rejoignent automatiquement le programme spécial appelé \"AL-1-2\".\r\n\r\nCela inclue l'accès à des solutions uniques de fabrication et oblige le pionnier à prendre part à une version expérimentale du Projet Assemblage, visant à prolonger ses années de service."
			},
			"Key": "A8B5F8EA47301B8C83C6F6AAF396F4C7"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. With help of lithium you are now capable of producing nanotechnological resources. Not by hand of course. "
			},
			"Translation":
			{
				"Text": "Étape atteinte. Grâce au lithium, vous êtes désormais en mesure de fabriquer des ressources nanotechnologiques. Pas à la main évidemment."
			},
			"Key": "DBCC1F7E4452DA64EF9745B5813A17C6"
		},
		{
			"Source":
			{
				"Text": "Milestone reached. With help of lithium you are now capable of producing nanotechnological resources. Not by hand of course. \r\n\r\nYou can try. After you finish Project Assembly. \r\n\r\nThat being said, advanced nanocomponents like graphene, quantum chips and nanomotors have been added to your recipe list. \r\n\r\nSuch complex parts are used to produce Reactive Ore Extractors Mk.2, and Space Elevator part #L2 - Nanite Block.\r\n\r\nJust like machines in your factory, this part makes sure pioneers don't have to worry about any kind of labor unrelated to accomplishing their own Project Assembly. \r\n\r\nNote: you may remember I said that you would have to deal with dark matter residue in a special way? Not with program 'AL-1-2'. \r\n\r\nAdditional access to a power station called Energy Disperser has been provided.\r\n\r\nIt uses cubes of concentrated dark matter to convert them into energy for your factory. \r\n\r\nI personally believe that you won't mess up something as straightforward as this, with a 42% chance, even this number may feel exaggerated."
			},
			"Translation":
			{
				"Text": "Étape atteinte. Grâce au lithium, vous êtes désormais en mesure de fabriquer des ressources nanotechnologiques. Pas à la main évidemment.\r\n\r\nVous pouvez essayer. Lorsque vous aurez terminé le Projet Assemblage.\r\n\r\nCela dit, des nano-composants avancés tels que le graphène, les puces quantiques et les nano-moteurs ont été ajouté à votre liste de formules.\r\n\r\nDes pièces d'une telle complexité sont utilisées pour fabriquer les Extracteurs de Minerai Réactif Mk.2, et la pièce \"#\"L2 - Bloc de Nanite pour l'ascenseur orbital.\r\n\r\nTout comme les machines de votre usine, cette pièce permet de s'assurer que les pionniers n'aient pas à fournir d'effort inutile pour accomplir leur Projet Assemblage.\r\n\r\nNote : vous vous souvenez peut-être lorsque j'ai dit que vous auriez à gérer les résidus de matière noire d'une manière spéciale ? Pas avec le programme \"AL-1-2\".\r\n\r\nAccès supplémentaire à une station électrique appelée Disperseur d'énergie a été fourni."
			},
			"Key": "5E1DC4A44A0BE935195B6C9DC36C941A"
		},
		{
			"Source":
			{
				"Text": "More details will be provided later. Also, a new research tree has been added to the MAM."
			},
			"Translation":
			{
				"Text": "Plus de détails seront transmis ultérieurement. Aussi, un nouvelle arbre de recherche à été ajouté au M.A.M."
			},
			"Key": "CCC73AAE4ACA02D8C5B4D7A12D71136C"
		},
		{
			"Source":
			{
				"Text": "Nanite Block"
			},
			"Translation":
			{
				"Text": "Bloc de nanite"
			},
			"Key": "desc-spaceelevatorpart-l2"
		},
		{
			"Source":
			{
				"Text": "Nano Motor"
			},
			"Translation":
			{
				"Text": "Nano-moteur"
			},
			"Key": "desc-li-motorlightweight"
		},
		{
			"Source":
			{
				"Text": "Nanotechnological Breakthroughs"
			},
			"Translation":
			{
				"Text": "Progrès nanotechnologiques"
			},
			"Key": "F2244F24437E20F05A43E39861AD5905"
		},
		{
			"Source":
			{
				"Text": "Navigation"
			},
			"Translation":
			{
				"Text": "Navigation"
			},
			"Key": "3BB79D924D775E7D9E8FF394B8F4EBA0"
		},
		{
			"Source":
			{
				"Text": "Note: you may remember I said that you would have to deal with dark matter residue in a special way? Not with program 'AL-1-2'. "
			},
			"Translation":
			{
				"Text": "Note : vous vous souvenez peut-être lorsque j'ai dit que vous auriez à gérer les résidus de matière noire d'une manière spéciale ? Pas avec le programme \"AL-1-2\"."
			},
			"Key": "ECAF178B4C41B213233B7F882F3274BB"
		},
		{
			"Source":
			{
				"Text": "Note: you personally may not remember this being a part of your training as a pioneer. Because it isn't."
			},
			"Translation":
			{
				"Text": "Note : Vous ne vous souvenez peut-être pas que cela ait fait partie de votre formation de pionnier. Car ce n'est pas le cas."
			},
			"Key": "E77DAF1E401061E921BCC2A5BE589918"
		},
		{
			"Source":
			{
				"Text": "Or restrict destruction of finished factories. But what has been done is done. "
			},
			"Translation":
			{
				"Text": "Ou bien réduire la démolition des usines terminées. Mais ce qui est fait est fait."
			},
			"Key": "485A92674E482F661A31D09B9EE49AA7"
		},
		{
			"Source":
			{
				"Text": "Package Petroleum Ether"
			},
			"Translation":
			{
				"Text": "Pétrole éthéré conditionné"
			},
			"Key": "740B1C244F4F882660BD40B0AF8BA5E6"
		},
		{
			"Source":
			{
				"Text": "Packaged Petroleum Ether"
			},
			"Translation":
			{
				"Text": "Pétrole éthéré conditionné"
			},
			"Key": "desc-petrolether"
		},
		{
			"Source":
			{
				"Text": "Peak Lithium Utilization"
			},
			"Translation":
			{
				"Text": "Utilisation maximale du lithium"
			},
			"Key": "C8C97D02489F79ED66F3A59DBB3CAFBF"
		},
		{
			"Source":
			{
				"Text": "Peak Lithium Utilization Hard Drive"
			},
			"Translation":
			{
				"Text": "Disque dur : Utilisation maximale du lithium"
			},
			"Key": "D90AD5B34F2E1CBCC5E00BA243737402"
		},
		{
			"Source":
			{
				"Text": "Peak Lithium Utilization: Completed"
			},
			"Translation":
			{
				"Text": "Utilisation maximale du lithium : Terminé"
			},
			"Key": "A791062C4D6594DAA2E34EA172170F2F"
		},
		{
			"Source":
			{
				"Text": "Perhaps this is what was leading humanity to reach such heights - perfecting things that already work good enough."
			},
			"Translation":
			{
				"Text": "Peut-être est-ce ce qui a poussé l'humanité à atteindre de tels sommets - perfectionner ce qui fonctionne déjà correctement."
			},
			"Key": "F78BF420450408D83EF3E29137566E15"
		},
		{
			"Source":
			{
				"Text": "Petroleum Ether"
			},
			"Translation":
			{
				"Text": "Pétrole éthéré"
			},
			"Key": "desc-liquidpetrolether"
		},
		{
			"Source":
			{
				"Text": "Petroleum Ether Usage"
			},
			"Translation":
			{
				"Text": "Usage du pétrole éthéré"
			},
			"Key": "33DB4E8244E53EED5DF8708FFB765C77"
		},
		{
			"Source":
			{
				"Text": "Petroleum Ether Usage Hard Drive"
			},
			"Translation":
			{
				"Text": "Disque dur : Usage du pétrole éthéré"
			},
			"Key": "C52507DA44DA4BC84ECCE49A60BAA11F"
		},
		{
			"Source":
			{
				"Text": "Petroleum Ether Usage: Completed"
			},
			"Translation":
			{
				"Text": "Usage du pétrole éthéré : Terminé"
			},
			"Key": "22161104439C5D75A046EEA204BF376E"
		},
		{
			"Source":
			{
				"Text": "Petroleum Ether, unpackaged for manufactural use."
			},
			"Translation":
			{
				"Text": "Pétrole éthéré, déconditionné pour une utilisation industrielle."
			},
			"Key": "desc-liquidpetrolether-desc"
		},
		{
			"Source":
			{
				"Text": "Produce more Petroleum Ether per cubic meter of oil."
			},
			"Translation":
			{
				"Text": "Produit plus de pétrole éthéré par mètre cube de pétrole brut."
			},
			"Key": "4AC43BCF40AF775F941CBDBE993947B0"
		},
		{
			"Source":
			{
				"Text": "Produce more Petroleum Ether per cubic meter of oil."
			},
			"Translation":
			{
				"Text": "Produit plus de pétrole éthéré par mètre cube de pétrole brut."
			},
			"Key": "D6813E074EB560500C2CC8982FE2335B"
		},
		{
			"Source":
			{
				"Text": "Project Part #L1. Ship with the Space Elevator to complete phases of Project Assembly.\r\n\r\nA unique power battery which is able to hold immense amounts of power under extrame conditions, such as the ones on Project Assembly. On the inhabitable environment, however, can still be used as robust fuel for Drones and Vehicles."
			},
			"Translation":
			{
				"Text": "Projet Pièce \"#\"L1. Envoyer dans l'ascenseur orbital pour compléter des phases du Projet Assemblage.\r\n\r\nUne batterie unique capable de contenir une quantité immense d'énergie sous des conditions extrêmes, telles que celles du Projet Assemblage. \r\n\r\nCependant, dans l'environnement habitable, elle peut toujours être utilisée comme carburant robuste pour les Drones et Véhicules."
			},
			"Key": "desc-spaceelevatorpart-l1-desc"
		},
		{
			"Source":
			{
				"Text": "Project Part #L2. Ship with the Space Elevator to complete phases of Project Assembly.\r\n\r\nA complex nanotechnology-based system made out of nanobots working as a coordinated hive. Able to get through any kind of gaps and resistant to extreme conditions, they serve as an automated labor. Their inclusion into Project Assembly has made presence of humanity in its maintenance workflows obsolete."
			},
			"Translation":
			{
				"Text": "Projet Pièce \"#\"L2. Envoyer dans l'ascenseur orbital pour compléter des phases du Projet Assemblage.\r\n\r\nUn système nanotechnologique complexe constitué de nanorobots travaillant telle une ruche coordonnée. Capables de passer au travers de n'importe quel type d'interstices et résistants aux conditions extrêmes, ils servent de main-d'œuvre automatisée. Leur inclusion au Projet Assemblage a rendu la maintenance des flux de travaux par l'humanité obsolète."
			},
			"Key": "desc-spaceelevatorpart-l2-desc"
		},
		{
			"Source":
			{
				"Text": "Quantum Chip"
			},
			"Translation":
			{
				"Text": "Puce Quantique"
			},
			"Key": "desc-quantumchip"
		},
		{
			"Source":
			{
				"Text": "Raw ore which is extremely reactive with planet's atmosphere. Can't be extracted by hand, requires appropriate equipment and storage conditions."
			},
			"Translation":
			{
				"Text": "Minerai brut, extrêmement réactif à l'atmosphère planétaire. Ne peut pas être extrait à la main et nécessite de l'équipement approprié et des conditions de stockage."
			},
			"Key": "desc-orelithium-desc"
		},
		{
			"Source":
			{
				"Text": "Reactive Ore Extractor Mk.1"
			},
			"Translation":
			{
				"Text": "Extracteur de Minerai Réactif Mk.1"
			},
			"Key": "build-reactiveoreextractor-mk1"
		},
		{
			"Source":
			{
				"Text": "Reactive Ore Extractor Mk.2"
			},
			"Translation":
			{
				"Text": "Extracteur de Minerai Réactif Mk.2"
			},
			"Key": "build-reactiveoreextractor-mk2"
		},
		{
			"Source":
			{
				"Text": "Reduce waste of resources by enriching oil byproducts."
			},
			"Translation":
			{
				"Text": "Réduit le gaspillage de ressources en enrichissant les sous-produits du pétrole."
			},
			"Key": "14FE6F8548D5DEC9CB006C9E65AEAEDB"
		},
		{
			"Source":
			{
				"Text": "Reduce waste of resources by enriching oil byproducts."
			},
			"Translation":
			{
				"Text": "Réduit le gaspillage de ressources en enrichissant les sous-produits du pétrole."
			},
			"Key": "59858CC14A38DFB322A8899341025A66"
		},
		{
			"Source":
			{
				"Text": "Reinforced Aluminum Plate"
			},
			"Translation":
			{
				"Text": "Plaque d'aluminium renforcée"
			},
			"Key": "BDB83406405C133F0F08338EB143EACB"
		},
		{
			"Source":
			{
				"Text": "Reinforced Aluminum Plate"
			},
			"Translation":
			{
				"Text": "Plaque d'aluminium renforcée"
			},
			"Key": "desc-li-reinforcedaluminumplate"
		},
		{
			"Source":
			{
				"Text": "Research branch for Tier 6 'AL-1-2'-based alternate recipes."
			},
			"Translation":
			{
				"Text": "Branche de recherche pour les formule alternatives basées sur le programme \"AL-1-2\" du palier 6."
			},
			"Key": "8811755B44EB4F92C89F85BAD606B945"
		},
		{
			"Source":
			{
				"Text": "Research branch for Tier 7 'AL-1-2'-based alternate recipes."
			},
			"Translation":
			{
				"Text": "Branche de recherche pour les formule alternatives basées sur le programme \"AL-1-2\" du palier 7."
			},
			"Key": "623783E442A5A5D0B1DC2C9F1F519369"
		},
		{
			"Source":
			{
				"Text": "Research branch for Tier 8 'AL-1-2'-based alternate recipes."
			},
			"Translation":
			{
				"Text": "Branche de recherche pour les formule alternatives basées sur le programme \"AL-1-2\" du palier 8."
			},
			"Key": "269730824426F7D9B37D029D870ABDB2"
		},
		{
			"Source":
			{
				"Text": "Research branch for Tier 9 'AL-1-2'-based alternate recipes."
			},
			"Translation":
			{
				"Text": "Branche de recherche pour les formule alternatives basées sur le programme \"AL-1-2\" du palier 9."
			},
			"Key": "A815D87D420708E7F219E9B522DFBE9F"
		},
		{
			"Source":
			{
				"Text": "Research completed. Access to alternate recipe researches has been granted.\r\n\r\nAllow me to explain how it works. After FICSIT retrieves the lost hard drive, pioneer gets access to multiple program 'AL-1-2' research branches. \r\n\r\nUpon finishing any branch of a technology tier, hard drive will be sent back to you together with a partial coupon refund. Think of this as a bonus in a form useful in your environment.\r\n\r\nAnd a source of dopamine if constructing, automating, exploring and exploiting doesn't bring you 'Existential Joy' for whatever reason."
			},
			"Translation":
			{
				"Text": "Recherche terminée. L'accès aux recherches de formules alternatives a été donné.\r\n\r\nPermettez-moi de vous expliquer comment cela fonctionne. Après que FICSIT ait récupéré le disque dur perdu, le pionnier accède à plusieurs branches du programme de recherche \"AL-1-2\".\r\n\r\nEn finissant une branche d'un palier technologique, le disque dur vous sera renvoyé avec un remboursement partiel de coupon. Considérez cela comme un bonus d'une forme utilisable dans votre environnement.\r\n\r\nEt une source de dopamine si construire, automatiser, explorer et exploiter ne vous apporte pas \"une joie existentielle\" pour quelque raison que ce soit."
			},
			"Key": "1F8F9F404692D493E1D116972A538AE0"
		},
		{
			"Source":
			{
				"Text": "Research completed. Access to alternate recipe researches has been granted. "
			},
			"Translation":
			{
				"Text": "Recherche terminée. L'accès aux recherches de formules alternatives a été donné."
			},
			"Key": "A368034048A6A42C5387C48C609C5295"
		},
		{
			"Source":
			{
				"Text": "Rough"
			},
			"Translation":
			{
				"Text": "Dur"
			},
			"Key": "B176F5A6483F6F642656BB9435DB7C73"
		},
		{
			"Source":
			{
				"Text": "Saying that these motors are lightweight would be an understatement. They look like a dust to human eye but are fully functional nonetheless. A pinnacle of nanotechnological engineering.\r\n\r\nNote: FICSIT recommendeds to transport this resource on the most high-level conveyor belts available."
			},
			"Translation":
			{
				"Text": "Dire que ces moteurs sont légers est un euphémisme. Ils ressemblent à de la poussière pour l'œil humain mais sont parfaitement fonctionnels malgré tout. Une prouesse d'ingénierie nanotechnologique.\r\n\r\nNote : FICSIT recommande de transporter cette ressource sur des convoyeurs du plus haut niveau disponible. "
			},
			"Key": "desc-li-motorlightweight-desc"
		},
		{
			"Source":
			{
				"Text": "Scans of planet MASSAGE-2 (AB)b revealed presence of an alkali metal. Based on this FICSIT is ready to include the Pioneer into a special program with a codename \"L1-2\". Upon reaching Tier 6 and progressing in oil refinement, they will be provided access to the related knowledge database. Not for free, of course."
			},
			"Translation":
			{
				"Text": "Les scans de la planète MASSAGE-2 (AB)b ont révélé la présence d'un métal alcalin. Basé sur cela, FICSIT est prêt à inclure le pionnier au sein d'un programme spécial au nom de code \"AL-1-2\". En atteignant le palier 6 et en progressant dans le raffinage du pétrole, l'accès à la base de données correspondante leur sera fourni. Pas gratuitement, bien entendu."
			},
			"Key": "3148F6F14455CB17164604870F76AADE"
		},
		{
			"Source":
			{
				"Text": "Second of all, why would you question such a generous corporal gift? Don't think about it, take it."
			},
			"Translation":
			{
				"Text": "Deuxièmement, pourquoi questionneriez-vous une telle générosité ? N'y pensez pas, acceptez la."
			},
			"Key": "BE1B69BF4E5D95B8A0B54E946ED17BDE"
		},
		{
			"Source":
			{
				"Text": "Since alkalis are known to be reactive with inhabitable atmosphere, you can't dig them out manually or without proper containment. "
			},
			"Translation":
			{
				"Text": "Puisque les métaux alcalins sont connus pour réagir avec une atmosphère habitable, vous ne pouvez pas les miner à la main ou sans confinement approprié."
			},
			"Key": "FBAE591B4685F8190ABBD9B51A9DE64D"
		},
		{
			"Source":
			{
				"Text": "Since it could be described as inefficient towards shorting time period of accomplishing Project Assembly, it might be considered to disallow pioneers to use alternate recipes so they don't think extra. "
			},
			"Translation":
			{
				"Text": "Puisque cela pourrait être décrit comme inefficace pour réduire le temps nécessaire afin terminer le Projet Assemblage, refuser l'usage des formules alternatives a été considéré, pour que les pionniers n'aient pas à trop réfléchir."
			},
			"Key": "3435362E4EA2FECD39DA00AB808A8E44"
		},
		{
			"Source":
			{
				"Text": "Speaking of accumulation, Space Elevator Part #L1 - Versatile Accumulator, is now available for production as a part of program 'AL-1-2'."
			},
			"Translation":
			{
				"Text": "En parlant d'accumulation, la pièce d'ascenseur orbitale \"#\"L1 - Accumulateur versatile, peut désormais être produite, dans le cadre du programme \"AL-1-2\"."
			},
			"Key": "4D97DDB44862FCCBEDB8BE9D27AC2005"
		},
		{
			"Source":
			{
				"Text": "Stay even more efficient than other pioneers with program 'AL-1-2'. "
			},
			"Translation":
			{
				"Text": "Avec le programme \"AL-1-2\", soyez encore plus efficace que les autres pionniers. "
			},
			"Key": "A80316D04CDE274508F19CA4887357D0"
		},
		{
			"Source":
			{
				"Text": "Such complex parts are used to produce Reactive Ore Extractors Mk.2, and Space Elevator part #L2 - Nanite Block."
			},
			"Translation":
			{
				"Text": "Des pièces d'une telle complexité sont utilisées pour fabriquer les Extracteurs de Minerai Réactif Mk.2, et la pièce \"#\"L2 - Bloc de Nanite pour l'ascenseur orbital."
			},
			"Key": "45324EC349336BD2204414A3096CA969"
		},
		{
			"Source":
			{
				"Text": "That being said, advanced nanocomponents like graphene, quantum chips and nanomotors have been added to your recipe list. "
			},
			"Translation":
			{
				"Text": "Cela dit, des nano-composants avancés tels que le graphène, les puces quantiques et les nano-moteurs ont été ajouté à votre liste de formules."
			},
			"Key": "F245D7DC428A6AFA76D6FCB9E9D3F9E2"
		},
		{
			"Source":
			{
				"Text": "The mod adds two new Space Elevator parts. Part #L1 is required for Phase 4 (100 items) and Phase 5 (1000  items). Part #L2 is required for Phase 5 (200 items)."
			},
			"Translation":
			{
				"Text": "Le mod ajoute deux nouvelles pièces pour l'Ascenseur Orbital. La pièce \"#\"L1 est requise pour la Phase 4 (100 objets) et la Phase 5 (1000 objets). La pièce \"#\"L2 est requise pour la Phase 5 (200 objets)"
			},
			"Key": "setting-addspelevatorpartstophases-desc"
		},
		{
			"Source":
			{
				"Text": "The most common approach has been demolishing existing infrastructure in favor of a new one instead of not fixing what's not broken. "
			},
			"Translation":
			{
				"Text": "L'approche la plus courante a été de démolir les infrastructures existantes au profit d'une nouvelle plutôt que de réparer ce qui n'est pas cassé."
			},
			"Key": "EA11488B480C26D950758C8A6DA9E9E2"
		},
		{
			"Source":
			{
				"Text": "Theoretically."
			},
			"Translation":
			{
				"Text": "Théoriquement"
			},
			"Key": "6181056F440540889A3EF7A9DC402F5C"
		},
		{
			"Source":
			{
				"Text": "This procedure will remain the same in all further technological tiers."
			},
			"Translation":
			{
				"Text": "Cette procédure restera la même pour tous les paliers technologiques suivants."
			},
			"Key": "BD371EC045DD7B518E577FB699A8C074"
		},
		{
			"Source":
			{
				"Text": "This process is assumed to be simple enough for a pioneer who hasn't been replaced so far."
			},
			"Translation":
			{
				"Text": "Ce procédé est considérée comme suffisamment simple pour un pionnier qui n'a pas encore été remplacé."
			},
			"Key": "4B4BA6D44ACEB8B7063D46A4D7BF91F7"
		},
		{
			"Source":
			{
				"Text": "This station is able to safely disperse compressed dark matter into the atmosphere and generate energy in the process\r\n\r\nCaution: Not recommended to use in populated stellar regions like Solar System despite overall safety"
			},
			"Translation":
			{
				"Text": "Cette station est capable de disperser la matière noire comprimée dans l'atmosphère en toute sécurité et génère de l'énergie au cours de ce processus.\r\n\r\nPrécaution : il n'est pas recommandé de l'utiliser dans des régions stellaires peuplées comme le système solaire malgré toutes les sécurités en place."
			},
			"Key": "build-energydisperser-desc"
		},
		{
			"Source":
			{
				"Text": "Those who have been assigned to planets with rich presence of alkali, such as yourself, are automatically signed to the special program called 'AL-1-2'. "
			},
			"Translation":
			{
				"Text": "Les personnes assignées à des planètes riches en métaux alcalins, comme vous, rejoignent automatiquement le programme spécial appelé \"AL-1-2\"."
			},
			"Key": "67DFF89348E23596CE7280BF83E4E353"
		},
		{
			"Source":
			{
				"Text": "Tier 6 - Advanced Oil Processing"
			},
			"Translation":
			{
				"Text": "Palier 6 - Raffinage de pétrole avancé"
			},
			"Key": "78A434944A5C37C098221AB9E335285C"
		},
		{
			"Source":
			{
				"Text": "Tier 7 - Lithium Refinement"
			},
			"Translation":
			{
				"Text": "Palier 7 - Raffinement du lithium"
			},
			"Key": "84B2A64746A5AD6A1EC3CCB34F19708C"
		},
		{
			"Source":
			{
				"Text": "Tier 8 - Advanced Lithium Refinement"
			},
			"Translation":
			{
				"Text": "Palier 8 - Raffinement du Lithium avancé"
			},
			"Key": "ADE97E534F3D73923A8DDD90B3E0392F"
		},
		{
			"Source":
			{
				"Text": "Tier 9 - Nanotechnological Breakthroughs"
			},
			"Translation":
			{
				"Text": "Palier 9 - Progrès nanotechnologiques"
			},
			"Key": "A6390292488A6C9B935463A59517A31F"
		},
		{
			"Source":
			{
				"Text": "Unknown Alkali Metal"
			},
			"Translation":
			{
				"Text": "Métal alcalin inconnu"
			},
			"Key": "8FB2C1484D304EA58087F6B10B270054"
		},
		{
			"Source":
			{
				"Text": "Unpackage Petroleum Ether"
			},
			"Translation":
			{
				"Text": "Pétrole éthéré déconditionné"
			},
			"Key": "42CE45094FFAD4292D3C6A82B1677EBE"
		},
		{
			"Source":
			{
				"Text": "Upon finishing any branch of a technology tier, hard drive will be sent back to you together with a partial coupon refund. Think of this as a bonus in a form useful in your environment."
			},
			"Translation":
			{
				"Text": "En finissant une branche d'un palier technologique, le disque dur vous sera renvoyé avec un remboursement partiel de coupon. Considérez cela comme un bonus d'une forme utilisable dans votre environnement."
			},
			"Key": "D82B76DB42BA9D7DFE1837ADC427F104"
		},
		{
			"Source":
			{
				"Text": "Versatile Accumulator"
			},
			"Translation":
			{
				"Text": "Accumulateur versatile"
			},
			"Key": "desc-spaceelevatorpart-l1"
		},
		{
			"Source":
			{
				"Text": "You can take back Hard Drive and part of Coupons you have spent to explore alternate recipes of this tier. They are available in AWESOME shop!"
			},
			"Translation":
			{
				"Text": "Vous pouvez récupérer votre Disque dur et une partie des Coupons que vous avez dépensé pour explorer les formules alternatives de ce palier. Ils sont disponibles dans le magasin A.W.E.S.O.M.E. !"
			},
			"Key": "1FEB308C4945E782B0BD0D87BE65FAFB"
		},
		{
			"Source":
			{
				"Text": "You can take back Hard Drive and part of Coupons you have spent to explore alternate recipes of this tier. They are available in AWESOME shop!"
			},
			"Translation":
			{
				"Text": "Vous pouvez récupérer votre Disque dur et une partie des Coupons que vous avez dépensé pour explorer les formules alternatives de ce palier. Ils sont disponibles dans le magasin A.W.E.S.O.M.E. !"
			},
			"Key": "31BA04454B389884B5D7918D0D369726"
		},
		{
			"Source":
			{
				"Text": "You can take back Hard Drive and part of Coupons you have spent to explore alternate recipes of this tier. They are available in AWESOME shop!"
			},
			"Translation":
			{
				"Text": "Vous pouvez récupérer votre Disque dur et une partie des Coupons que vous avez dépensé pour explorer les formules alternatives de ce palier. Ils sont disponibles dans le magasin A.W.E.S.O.M.E. !"
			},
			"Key": "4C05787A464C09580B1504B48B96B486"
		},
		{
			"Source":
			{
				"Text": "You can take back Hard Drive and part of Coupons you have spent to explore alternate recipes of this tier. They are available in AWESOME shop!"
			},
			"Translation":
			{
				"Text": "Vous pouvez récupérer votre Disque dur et une partie des Coupons que vous avez dépensé pour explorer les formules alternatives de ce palier. Ils sont disponibles dans le magasin A.W.E.S.O.M.E. !"
			},
			"Key": "692CC51F4BE013F91F6055A41AAAB0F2"
		},
		{
			"Source":
			{
				"Text": "You can try. After you finish Project Assembly. "
			},
			"Translation":
			{
				"Text": "Vous pouvez essayer. Lorsque vous aurez terminé le Projet Assemblage."
			},
			"Key": "B38CD1B5469A45BB91780CB4E3DAF50F"
		},
		{
			"Source":
			{
				"Text": "meaning that 25% more kitties and puppies will be 25% happier by the time you accomplish your purpose."
			},
			"Translation":
			{
				"Text": "signifiant que 25% de chatons et chiots en plus auront été rendus heureux lorsque vous aurez accompli votre objectif."
			},
			"Key": "005B03B247722FCA8A522EBB30306C28"
		},
		{
			"Source":
			{
				"Text": "{PlayerActions_Use} / {PlayerController_Pause}"
			},
			"Translation":
			{
				"Text": "{PlayerActions_Use} / {PlayerController_Pause} "
			},
			"Key": "27258A054ED513CE699C5C8C75D7DEE7"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "AbbreviatedDisplayName",
			"Children": [
				{
					"Source":
					{
						"Text": "Lithium"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Lithium Ore"
				}
			]
		},
		{
			"Namespace": "squirrel_UI",
			"Children": [
				{
					"Source":
					{
						"Text": "Close Menu"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "097E12604CFEC5B0E22140B1C7CBB413"
				},
				{
					"Source":
					{
						"Text": "Standby"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "30C0226B413AACDB2B5AC5969172FD46"
				}
			]
		}
	]
}